/* No comment provided by engineer. */
"[HIDDEN]" = "[CACHÉ]";

"(Offline)" = "(Hors-ligne)";

/* No comment provided by engineer. */
"(New Device)" = "(Nouvel Appareil)";

/* No comment provided by engineer. */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Add New Device" = "Ajouter un appareil";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"Save" = "Sauvegarder";

/* No comment provided by engineer. */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Edit Device" = "Modifier l'appareil";

/* No comment provided by engineer. */
"Manage Devices" = "Gérer les appareils";

/* No comment provided by engineer. */
"New Device" = "Nouvel appareil";

/* No comment provided by engineer. */
"Refresh" = "Rafraîchir";

/* No comment provided by engineer. */
"Pull to refresh" = "Tirer pour rafraîchir";

/* No comment provided by engineer. */
"Show Hidden Devices" = "Montrer les appareils cachés";

"Turn On/Off" = "Allumer/éteindre";

"IP Address or URL" = "Adresse IP ou URL";

"Custom Name" = "Nom personnalisé";

"Hide this Device" = "Cacher cet appareil";
